count_price_1= 'Введите изначальную цену: '
count_price_2= 'Введите измененную цену: '
count_demand_1= 'Введите изначальное количество: '
count_demand_2= 'Введите измененное количество: '
count_income= 'Введите изменение дохода (в процентах): '
count_demand= "Изменение предложения (в процентах):"


elasticitydP = "Эластичность спроса по цене"
elastisitydI ="Эластичность спроса по доходу"
elastisityP ="Предложение по цене"






count_price_1 = 'Введите изначальную цену на Мандарины: '
count_price_2 = 'Введите измененную цену на Мандарины: '
count_demand_1 = 'Введите изначальный обьем продаж на Апельсины(тонны): '
count_demand_2 = 'Введите измененный обьем продаж на Апельсины(тонны): '
count_changes_1 = 'Ведите на сколько в процентах изменилась цена на Мандарины: '

